;Place localized text in this file lol

[HelmSe_T X2BodyPartTemplate]
DisplayName="暗光惩罚:海豹 头盔"

[FPUSe_T X2BodyPartTemplate]
DisplayName="暗光惩罚:海豹 头盔"

[FPLSe_T X2BodyPartTemplate]
DisplayName="暗光惩罚:海豹 头盔"

[Helm_P_Se_T X2BodyPartTemplate]
DisplayName="暗光惩罚:海豹 高级头盔"

[FPU_P_Se_T X2BodyPartTemplate]
DisplayName="暗光惩罚:海豹 高级头盔"

[FPL_P_Se_T X2BodyPartTemplate]
DisplayName="暗光惩罚:海豹 高级头盔"
